LEXICON_RU: dict[str, str] = {
    # текст для команды /start
    '/start': "<b>Добро пожаловать в Crypto Bot при помощи БГИТУ!</b>\n\n"
        "Я знаю актуальные курсы валют, а также проводить конвертацию. \n"
        "\n<b>Выберите нужное действие:</b>",
    # текст для команды О боте
    'О боте': "🤖 <b>Информация о боте:</b>\n\n"
        "Этот бот создан, чтобы помочь вам отслеживать за <b>актуальными</b> курсами валют и выполнять их конвертацию.\n"
        "\n Данный бот использует: API Open Exchange Rates 🤫",
    # текст для команды /help
    '/help': "🤖 <b>Информация о боте:</b>\n\n"
        "Этот бот создан, чтобы помочь вам следить за <b>актуальными</b> курсами валют и выполнять их конвертацию.\n"
        "\n Данный бот использует: API Open Exchange Rates 🤫",
    # текст для команды Поддержка
    'Поддержка': "⚙️ <b>Техническая поддержка:</b>\n\n"
        "Если у вас есть вопросы или же хотите выйти на связь -  <b>alna.svrdova@gmail.com</b>",

}
